insert into item Values
<<<<<<< HEAD
('能力提升藥水 攻擊I', '單次冒險 上肢能力值提升10點', 'xxxx.jpg', '[1, 10]'),
('能力提升藥水 攻擊II', '單次冒險 上肢能力值提升20點', 'xxxx.jpg', '[1, 20]'),
('能力提升藥水 攻擊III', '單次冒險 上肢能力值提升30點', 'xxxx.jpg', '[1, 30]'),
('能力提升藥水 體力I', '單次冒險 核心能力值提升10點', 'xxxx.jpg', '[2, 10]'),
('能力提升藥水 下肢I', '單次冒險 下肢能力值提升10點', 'xxxx.jpg', '[3, 10]')
=======
('能力提升藥水 上肢I', '單次冒險 上肢能力值提升10點', 'Icon1.png', '[1, 10]', 50),
('能力提升藥水 上肢II', '單次冒險 上肢能力值提升20點', 'Icon13.png', '[1, 20]', 100),
('能力提升藥水 上肢III', '單次冒險 上肢能力值提升30點', 'Icon25.png', '[1, 30]', 150),
('能力提升藥水 上肢IV', '單次冒險 上肢能力值提升40點', 'Icon41.png', '[1, 40]', 200),
('能力提升藥水 上肢V', '單次冒險 上肢能力值提升50點', 'Icon45.png', '[1, 50]', 250),
('能力提升藥水 核心I', '單次冒險 核心能力值提升10點', 'Icon2.png', '[2, 10]', 50),
('能力提升藥水 核心II', '單次冒險 核心能力值提升20點', 'Icon14.png', '[2, 20]', 100),
('能力提升藥水 核心III', '單次冒險 核心能力值提升30點', 'Icon26.png', '[2, 30]', 150),
('能力提升藥水 核心IV', '單次冒險 核心能力值提升40點', 'Icon37.png', '[2, 40]', 200),
('能力提升藥水 核心V', '單次冒險 核心能力值提升50點', 'Icon38.png', '[2, 50]', 250),
('能力提升藥水 下肢I', '單次冒險 下肢能力值提升10點', 'Icon3.png', '[3, 10]', 50),
('能力提升藥水 下肢II', '單次冒險 下肢能力值提升20點', 'Icon15.png', '[3, 20]', 100),
('能力提升藥水 下肢III', '單次冒險 下肢能力值提升30點', 'Icon27.png', '[3, 30]', 150),
('能力提升藥水 下肢IV', '單次冒險 下肢能力值提升40點', 'Icon39.png', '[3, 40]', 200),
('能力提升藥水 下肢V', '單次冒險 下肢能力值提升50點', 'Icon40.png', '[3, 50]', 250)
>>>>>>> bf41df21e5fe8c2912a7e03b6f831d48b0de92c2
GO
